Repository: EmreYlr/itirafApp
Catalog: itirafApp/Feature/Auth/Login/Storyboard/mul.lproj/Login.xcstrings
Source language: tr
Languages: en

# 0sU-MN-Ejn.text
source: veya
en: or

# 1xD-kM-OzQ.configuration.title
source: Şifremi unuttum!
en: Forgot password!

# 7WW-pm-Myg.text
source: E-posta ile giriş yap
en: Log in with Email

# eGk-UH-BqA.text
source: Şifre
en: Password

# GH7-6a-KBh.text
source: E-posta
en: Email

# GqB-et-pX5.configuration.title
source: Giriş Yap
en: Log In

# rL4-jh-y0h.configuration.title
source: Google ile Giriş Yap
en: Log in with Google

# UAh-bD-Ttl.placeholder
source: Şifrenizi giriniz
en: Enter your password

# yGp-ZU-njo.configuration.title
source: Apple ile Giriş Yap
en: Log in with Apple

# yRJ-X9-dHZ.placeholder
source: E-posta hesabınızı giriniz
en: Enter your email account

# Z2f-PQ-tXm.configuration.title
source: Anonim Giriş Yap
en: Log in Anonymously
